export const rules = `1. Обязательно  пользоваться дискордом , уметь читать  и понимать что прочел , и быть активным в игре и развитии своего персонажа.
2. Для вступления в ПВП состав требуется
- Наличие осадного топора Трины как минимум точеный на 18 (III)
- Гс от 550 и выше ( Шай и визы  от 530) 
- Возможность посещать ги осады ( 1-2 в неделю) , гвг.
- Наличие дс и тс3
- Готовность играть в команде и выполнять указания РЛа на осадах
3. Для вступления в ПВЕ состав требований по гсу нет `

export const discordLink = 'https://discord.gg/mF6AjHpgqK';